{
  "products": [
    {
      "id": "1f48",
      "name": "Cadeira Porto 103 Com Encosto em Palha Tingida, Kit Com 2 Unidades em Madeira Maciça",
      "price": "1.053,05",
      "image": "https://www.decoracoesmoveis.com.br/media/catalog/product/cache/1/image/800x/9df78eab33525d08d6e5fb8d27136e95/c/a/cadeira_duna_02.png",
      "description": "A cadeira Porto 103 é um modelo renomado, conhecido por sua combinação de elegância e conforto. Fabricada em madeira maciça, garante durabilidade e qualidade. Seu encosto é revestido em tela rattan tingido, proporcionando um toque de sofisticação e um visual distinto. Além disso, o assento é estofado para oferecer conforto extra ao usuário. Com seu design cuidadosamente elaborado e materiais de alta qualidade, a cadeira Porto 103 se destaca como a escolha preferida entre os consumidores, sendo uma adição refinada e prática para a sua sala de jantar.\n\nFaz parte deste anúncio:\n- 02 Cadeiras Porto 103 Tela Tingida (Cód. 4754). \n\nATENÇÃO:\nAs medidas contidas no site podem sofrer variações de acordo com a montagem, costura, madeira e etc.\nAs tonalidades das cores podem sofrer alteração de acordo com a configuração de cada tela/monitor.\nPor se tratar de madeira maciça e natural, os veios da madeira podem ter diferentes tonalidades.\n\nCores Disponíveis:\n- Amêndoa.\n- Castanho.\n- Preto.\n\nPrincipais características:\n- Fabricada com estrutura em Madeira Maciça Tauari seca em estufa e imunizada; \n- Possui encosto em Palha Rattan sintética sextavada e pintada; \n- Assento com espuma de densidade D-26, revestimento com tecido; \n- Acabamento da madeira em Verniz P.U (Poliuretano) fosco; \n- Possui sapatas de silicone na proteção dos pés, evitando riscos no chão; \n- Acabamento com chanfros e boleados, evidenciando a qualidade da peça; \n- Design moderno, contemporâneo, versátil e elegante; \n- Madeira Ecologicamente Correta; \n- Peso suportado: em média 160Kg."
    },
    {
      "id": "bb69",
      "name": "Sofá Fixo Turim Com Chaise e Almofadas Soltas e Pés de Madeira, Bianchi Móveis",
      "price": "4.411,42",
      "image": "https://www.decoracoesmoveis.com.br/media/catalog/product/cache/1/image/800x/9df78eab33525d08d6e5fb8d27136e95/t/u/turim_lado_03_lado_03.jpg",
      "description": "Principais características:\n- Madeira de reflorestamento com tratamento anti-cupim (tratada e seca em estufa);\n- Estofado modulado com assento ﬁxo e encosto com almofadas soltas;\n- Chaise de canto fixa com otima extensão, fabricado do lado direito ou esquerdo;\n- Assento com Molas Bonnel entrelaçadas com percintas elásticas;\n- Revestimento com espuma D-33 Soft e manta de silicone, que proporciona muito mais maciez e conforto;\n- Forro com fixação a velcro (facilidade para limpeza);\n- Base e pés em madeira Tauari com design moderno;\n- Peso suportado (POR ASSENTO): 100Kg;"
    },
    {
      "id": "7d6e",
      "name": "Mesa de Jantar Allure 1,30m Redonda com Vidro Giratório Embutido, Móveis Rafana",
      "price": "3000.99",
      "image": "https://www.decoracoesmoveis.com.br/media/catalog/product/cache/1/image/800x/9df78eab33525d08d6e5fb8d27136e95/m/e/mesa_allure_1_2.jpg",
      "description": "Mesa redonda muito louca"
    },
    {
      "id": "c61b",
      "name": "Mesa de Jantar Bari Retangular Tampo Barril Laminado Cinamomo",
      "price": "7987.54",
      "image": "https://www.decoracoesmoveis.com.br/media/catalog/product/cache/1/image/800x/9df78eab33525d08d6e5fb8d27136e95/m/e/mesa_palladium_cinamomo_i.png",
      "description": "Mesa de sei la o que"
    }
  ],
  "Messages": [
    
  ]
}